<!doctype html>
<html lang="en">

<head>
    <meta charset="utf-8">
    <meta http-equiv="x-ua-compatible" content="ie=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Narcotiques Anonymes LGBTQIA+</title>

    <link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/4.7.0/css/font-awesome.min.css">
    <link rel="stylesheet" href="css/foundation.min.css">
    <link rel="stylesheet" href="css/app.css">
    <link rel="icon" href="img/favicon.jpeg">
</head>

<body>
<div class="hero">
    <img src="./img/hero-blue.svg"/>
</div>


<div class="topnav" id="main-menu">

    <a href="index.html">Accueil</a>
    <a href="reunions.html">Réunions LGBTQIA+</a>
    <a href="autres-reunions.html">Autres réunions</a>
    <a href="evenements.html">Événements</a>
    <a href="contact.html">Contact</a>
    <a href="javascript:void(0);" class="icon" onclick="handleMenuEvent()">
        <i class="fa fa-bars"></i>
    </a>

</div>
<div class="submenu" id="submenu">
    <p>
        Si tu ne t'identifies pas comme personne LGBTQIA+ ou ne sais pas ce que cela signifie, clique <a href="https://www.narcotiquesanonymes.org/">ici</a> pour accéder
        au site principal de Narcotiques Anonymes.
    </p>
</div>

<div class="grid-container main">
    <div class="row" id="content">
        <div class="medium-8 columns">
            </p>
            <h2><span>Mentions l&eacute;gales</span></h2>
            <h4><span>1. Pr&eacute;sentation du site.</span></h4>
            <p><span>En vertu de l&rsquo;article 6 de la loi n&deg; 2004-575 du 21 juin 2004 pour la confiance dans l&rsquo;&eacute;conomie num&eacute;rique, il est pr&eacute;cis&eacute; aux utilisateurs du site </span><span
            ><a
                    href="https://www.google.com/url?q=https://www.narcotiquesanonymes.org/&amp;sa=D&amp;source=editors&amp;ust=1650737917630302&amp;usg=AOvVaw39nOrOulTBZuTON152wYg0">www.nalgbtqiaplus.org</a></span><span
            >&nbsp;l&rsquo;identit&eacute; des diff&eacute;rents intervenants dans le cadre de sa r&eacute;alisation et de son suivi :</span>
            </p>
            <p><span>Propri&eacute;taire</span><span>&nbsp;: Narcotiques Anonymes France &ndash; Association Loi 1901 &ndash; 11 rue Mirbel 75005 Paris</span>
            </p>
            <p><span>N&deg; Siret : 81217775600010 &ndash; code APE : 913 E</span></p>
            <p><span>Cr&eacute;ateur du site web</span><span>&nbsp;: Sous-comit&eacute; LGBTQIA+</span></p>
            <p><span>Responsable publication</span><span>&nbsp;: Sous-comit&eacute; LGBTQIA+ de l&rsquo;assembl&eacute;e de service locale de Paris centre de Narcotiques Anonymes France &ndash; lgbtqiaplus@narcotiquesanonymes.org</span>
            </p>
            <p><span
            >Le responsable publication est une personne physique ou une personne morale.</span></p>
            <p><span>H&eacute;bergeur</span><span>&nbsp;: </span><span>GitHub HQ, 88 Colin P Kelly Jr. Street, San Francisco, CA - <a href="https://github.com/">github.com</a></span>
            </p>
            <h4>
                <span>2. Conditions g&eacute;n&eacute;rales d&rsquo;utilisation du site et des services propos&eacute;s.</span>
            </h4>
            <p><span>L&rsquo;utilisation du site </span><span><a
                    href="https://www.google.com/url?q=https://www.narcotiquesanonymes.org/&amp;sa=D&amp;source=editors&amp;ust=1650737917631161&amp;usg=AOvVaw3pTY3qYXTwagI4s-I0hEpl">www.nalgbtqiaplus.org</a></span><span
            >&nbsp;implique l&rsquo;acceptation pleine et enti&egrave;re des conditions g&eacute;n&eacute;rales d&rsquo;utilisation ci-apr&egrave;s d&eacute;crites. Ces conditions d&rsquo;utilisation sont susceptibles d&rsquo;&ecirc;tre modifi&eacute;es ou compl&eacute;t&eacute;es &agrave; tout moment, les utilisateurs du site </span><span
            ><a
                    href="https://www.google.com/url?q=https://www.narcotiquesanonymes.org/&amp;sa=D&amp;source=editors&amp;ust=1650737917631334&amp;usg=AOvVaw281Nr-Hal0Xg2QSqaT6KmD">www.nalgbtqiaplus.org</a></span><span
            >&nbsp;sont donc invit&eacute;s &agrave; les consulter de mani&egrave;re r&eacute;guli&egrave;re.</span>
            </p>
            <p><span>Ce site est normalement accessible &agrave; tout moment aux utilisateurs. Une interruption pour raison de maintenance technique peut &ecirc;tre toutefois d&eacute;cid&eacute;e par Narcotiques Anonymes France, qui s&rsquo;efforcera alors de communiquer pr&eacute;alablement aux utilisateurs les dates et heures de l&rsquo;intervention.</span>
            </p>
            <p><span>Le site </span><span><a
                    href="https://www.google.com/url?q=https://www.narcotiquesanonymes.org/&amp;sa=D&amp;source=editors&amp;ust=1650737917631552&amp;usg=AOvVaw0VnCCzUKHax5w6sOUlBGM3">www.nalgbtqiaplus.org</a></span><span
            >&nbsp;est mis &agrave; jour r&eacute;guli&egrave;rement par le sous-comit&eacute; LGBTQIA+ de NA France. De la m&ecirc;me fa&ccedil;on, les mentions l&eacute;gales peuvent &ecirc;tre modifi&eacute;es &agrave; tout moment : elles s&rsquo;imposent n&eacute;anmoins &agrave; l&rsquo;utilisateur qui est invit&eacute; &agrave; s&rsquo;y r&eacute;f&eacute;rer le plus souvent possible afin d&rsquo;en prendre connaissance.</span>
            </p>
            <h4><span>3. Description des services fournis.</span></h4>
            <p><span>Le site </span><span><a
                    href="https://www.google.com/url?q=https://www.narcotiquesanonymes.org/&amp;sa=D&amp;source=editors&amp;ust=1650737917631917&amp;usg=AOvVaw2s2OYL3ISYE6UT0EhRHI9M">www.nalgbtqiaplus.org</a></span><span
            >&nbsp;a pour objet de fournir une information sp&eacute;cifique concernant les r&eacute;unions et &eacute;v&eacute;nements LGBTQIA+ de l&rsquo;association Narcotiques Anonymes France, et de renvoyer vers le site principal de l&rsquo;association pour tout autre information.</span>
            </p>
            <p><span>Le sous-comit&eacute; LGBTQIA+ de l&rsquo;ASL Paris centre de Narcotiques Anonymes France s&rsquo;efforce de fournir sur le site </span><span
            ><a
                    href="https://www.google.com/url?q=https://www.narcotiquesanonymes.org/&amp;sa=D&amp;source=editors&amp;ust=1650737917632098&amp;usg=AOvVaw2snlTkM2bctLU_B8-tPgws">www.nalgbtqiaplus.org</a></span><span
            >&nbsp;des informations aussi pr&eacute;cises que possible. Toutefois, il ne pourra &ecirc;tre tenu responsable des omissions, des inexactitudes et des carences dans la mise &agrave; jour, qu&rsquo;elles soient de son fait ou du fait des tiers partenaires qui lui fournissent ces informations.</span>
            </p>
            <p><span>Toutes les informations indiqu&eacute;es sur le site </span><span><a

                    href="https://www.google.com/url?q=https://www.narcotiquesanonymes.org/&amp;sa=D&amp;source=editors&amp;ust=1650737917632272&amp;usg=AOvVaw2wkVaVFpkn-nK7KqXZxcQ2">www.nalgbtqiaplus.org</a></span><span
            >&nbsp;sont donn&eacute;es &agrave; titre indicatif, et sont susceptibles d&rsquo;&eacute;voluer. Par ailleurs, les renseignements figurant sur le site </span><span
            ><a
                    href="https://www.google.com/url?q=https://www.narcotiquesanonymes.org/&amp;sa=D&amp;source=editors&amp;ust=1650737917632364&amp;usg=AOvVaw2i9LANc1Fk5oG8L9AGlEh9">www.nalgbtqiaplus.org</a></span><span
            >&nbsp;ne sont pas exhaustifs. Ils sont donn&eacute;s sous r&eacute;serve de modifications ayant &eacute;t&eacute; apport&eacute;es depuis leur mise en ligne.</span>
            </p>
            <h4><span
            >4. Limitations contractuelles sur les donn&eacute;es techniques.</span></h4>
            <p><span>Le site utilise la technologie </span><span>JavaScript.</span>
            </p>
            <p><span>Le site Internet ne pourra &ecirc;tre tenu responsable de dommages mat&eacute;riels li&eacute;s &agrave; l&rsquo;utilisation du site. De plus, l&rsquo;utilisateur du site s&rsquo;engage &agrave; acc&eacute;der au site en utilisant un mat&eacute;riel r&eacute;cent, ne contenant pas de virus et avec un navigateur de derni&egrave;re g&eacute;n&eacute;ration mis &agrave; jour.</span>
            </p>
            <h4><span
            >5. Propri&eacute;t&eacute; intellectuelle et contrefa&ccedil;ons.</span></h4>
            <p><span>Narcotiques Anonymes France est propri&eacute;taire des droits de propri&eacute;t&eacute; intellectuelle ou d&eacute;tient les droits d&rsquo;usage sur tous les &eacute;l&eacute;ments accessibles sur le site, notamment les textes, images, graphismes, logo, ic&ocirc;nes, sons et logiciels.</span>
            </p>
            <p><span>Toute reproduction, repr&eacute;sentation, modification, publication, adaptation de tout ou partie des &eacute;l&eacute;ments du site, quel que soit le moyen ou le proc&eacute;d&eacute; utilis&eacute;, est interdite, sauf autorisation &eacute;crite pr&eacute;alable de Narcotiques Anonymes France.</span>
            </p>
            <p><span>Toute exploitation non autoris&eacute;e du site ou de l&rsquo;un quelconque des &eacute;l&eacute;ments qu&rsquo;il contient sera consid&eacute;r&eacute;e comme constitutive d&rsquo;une contrefa&ccedil;on et poursuivie conform&eacute;ment aux dispositions des articles L.335-2 et suivants du Code de Propri&eacute;t&eacute; Intellectuelle.</span>
            </p>
            <h4><span>6. Limitations de responsabilit&eacute;.</span></h4>
            <p><span>Narcotiques Anonymes France ne pourra &ecirc;tre tenue responsable des dommages directs et indirects caus&eacute;s au mat&eacute;riel de l&rsquo;utilisateur, lors de l&rsquo;acc&egrave;s au site Narcotiques Anonymes France, et r&eacute;sultant soit de l&rsquo;utilisation d&rsquo;un mat&eacute;riel ne r&eacute;pondant pas aux sp&eacute;cifications indiqu&eacute;es au point 4, soit de l&rsquo;apparition d&rsquo;un bug ou d&rsquo;une incompatibilit&eacute;.</span>
            </p>
            <p><span>Narcotiques Anonymes France ne pourra &eacute;galement &ecirc;tre tenue responsable des dommages indirects (tels par exemple qu&rsquo;une perte de march&eacute; ou perte d&rsquo;une chance) cons&eacute;cutifs &agrave; l&rsquo;utilisation du site </span><span
            ><a
                    href="https://www.google.com/url?q=https://www.narcotiquesanonymes.org/&amp;sa=D&amp;source=editors&amp;ust=1650737917633187&amp;usg=AOvVaw10UczFjyYCrd9Trwrs9h6G">www.nalgbtqiaplus.org</a></span><span
            >.</span></p>
            <p><span>Des espaces interactifs (possibilit&eacute; de poser des questions dans l&rsquo;espace contact) sont &agrave; la disposition des utilisateurs. Narcotiques Anonymes France se r&eacute;serve le droit de supprimer, sans mise en demeure pr&eacute;alable, tout contenu d&eacute;pos&eacute; dans cet espace qui contreviendrait &agrave; la l&eacute;gislation applicable en France, en particulier aux dispositions relatives &agrave; la protection des donn&eacute;es. Le cas &eacute;ch&eacute;ant, Narcotiques Anonymes France se r&eacute;serve &eacute;galement la possibilit&eacute; de mettre en cause la responsabilit&eacute; civile et/ou p&eacute;nale de l&rsquo;utilisateur, notamment en cas de message &agrave; caract&egrave;re raciste, injurieux, diffamant, ou pornographique, quel que soit le support utilis&eacute; (texte, photographie&hellip;).</span>
            </p>
            <h4><span>7. Gestion des donn&eacute;es personnelles.</span></h4>
            <p><span>En France, les donn&eacute;es personnelles sont notamment prot&eacute;g&eacute;es par la loi n&deg; 78-87 du 6 janvier 1978, la loi n&deg; 2004-801 du 6 ao&ucirc;t 2004, l&rsquo;article L. 226-13 du Code p&eacute;nal et la Directive Europ&eacute;enne du 24 octobre 1995.</span>
            </p>
            <p><span>A l&rsquo;occasion de l&rsquo;utilisation du site </span><span><a

                    href="https://www.google.com/url?q=https://www.narcotiquesanonymes.org/&amp;sa=D&amp;source=editors&amp;ust=1650737917633612&amp;usg=AOvVaw1Uu8xxaKNAOthe5ck92Oq2">www.nalgbtqiaplus.org</a></span><span
            >&nbsp;peuvent &ecirc;tres recueillies : l&rsquo;URL des liens par l&rsquo;interm&eacute;diaire desquels l&rsquo;utilisateur a acc&eacute;d&eacute; au site </span><span
            ><a
                    href="https://www.google.com/url?q=https://www.narcotiquesanonymes.org/&amp;sa=D&amp;source=editors&amp;ust=1650737917633709&amp;usg=AOvVaw11HTQZ-JlyazVYFa-iOitc">www.nalgbtqiaplus.org</a></span><span
            >, le fournisseur d&rsquo;acc&egrave;s de l&rsquo;utilisateur, l&rsquo;adresse de protocole Internet (IP) de l&rsquo;utilisateur.</span>
            </p>
            <p><span>En tout &eacute;tat de cause Narcotiques Anonymes France ne collecte des informations personnelles relatives &agrave; l&rsquo;utilisateur que pour le besoin de certains services propos&eacute;s par le site </span><span
            ><a
                    href="https://www.google.com/url?q=https://www.narcotiquesanonymes.org/&amp;sa=D&amp;source=editors&amp;ust=1650737917633854&amp;usg=AOvVaw27wI9Hmx1_TZfgoeM5lGow">www.nalgbtqiaplus.org</a></span><span
            >. L&rsquo;utilisateur fournit ces informations en toute connaissance de cause, notamment lorsqu&rsquo;il proc&egrave;de par lui-m&ecirc;me &agrave; leur saisie. Il est alors pr&eacute;cis&eacute; &agrave; l&rsquo;utilisateur du site </span><span
            ><a
                    href="https://www.google.com/url?q=https://www.narcotiquesanonymes.org/&amp;sa=D&amp;source=editors&amp;ust=1650737917633944&amp;usg=AOvVaw3nH8IJa8PEWG8hqTuXk0iZ">www.nalgbtqiaplus.org</a></span><span
            >&nbsp;l&rsquo;obligation ou non de fournir ces informations.</span></p>
            <p><span>Conform&eacute;ment aux dispositions des articles 38 et suivants de la loi 78-17 du 6 janvier 1978 relative &agrave; l&rsquo;informatique, aux fichiers et aux libert&eacute;s, tout utilisateur dispose d&rsquo;un droit d&rsquo;acc&egrave;s, de rectification et d&rsquo;opposition aux donn&eacute;es personnelles le concernant, en effectuant sa demande &eacute;crite et sign&eacute;e, accompagn&eacute;e d&rsquo;une copie du titre d&rsquo;identit&eacute; avec signature du titulaire de la pi&egrave;ce, en pr&eacute;cisant l&rsquo;adresse &agrave; laquelle la r&eacute;ponse doit &ecirc;tre envoy&eacute;e.</span>
            </p>
            <p><span>Aucune information personnelle de l&rsquo;utilisateur du site </span><span
            ><a

                    href="https://www.google.com/url?q=https://www.narcotiquesanonymes.org/&amp;sa=D&amp;source=editors&amp;ust=1650737917634148&amp;usg=AOvVaw2poNNgddvUCAw4eLuh5a4R">www.nalgbtqiaplus.org</a></span><span
            >&nbsp;n&rsquo;est publi&eacute;e &agrave; l&rsquo;insu de l&rsquo;utilisateur, &eacute;chang&eacute;e, transf&eacute;r&eacute;e, c&eacute;d&eacute;e ou vendue sur un support quelconque &agrave; des tiers.</span>
            </p>
            <p><span>Le site n&rsquo;est pas d&eacute;clar&eacute; &agrave; la CNIL car il ne recueille pas d&rsquo;informations personnelles.</span>
            </p>
            <p><span>Les bases de donn&eacute;es sont prot&eacute;g&eacute;es par les dispositions de la loi du 1er juillet 1998 transposant la directive 96/9 du 11 mars 1996 relative &agrave; la protection juridique des bases de donn&eacute;es.</span>
            </p>
            <h4><span>8. Liens hypertextes et cookies.</span></h4>
            <p><span>Le site </span><span><a
                    href="https://www.google.com/url?q=https://www.narcotiquesanonymes.org/&amp;sa=D&amp;source=editors&amp;ust=1650737917634486&amp;usg=AOvVaw3IWuz5mcWhy3VJRQ-bBGQs">www.nalgbtqiaplus.org</a></span><span
            >&nbsp;contient un certain nombre de liens hypertextes vers d&rsquo;autres sites, mis en place avec l&rsquo;autorisation de Narcotiques Anonymes France. Cependant, Narcotiques Anonymes France n&rsquo;a pas la possibilit&eacute; de v&eacute;rifier le contenu des sites ainsi visit&eacute;s, et n&rsquo;assumera en cons&eacute;quence aucune responsabilit&eacute; de ce fait.</span>
            </p>
            <p><span>La navigation sur le site </span><span><a
                    href="https://www.google.com/url?q=https://www.narcotiquesanonymes.org/&amp;sa=D&amp;source=editors&amp;ust=1650737917634634&amp;usg=AOvVaw0vMQuUvOgxsBdcDN0a4-ZA">www.nalgbtqiaplus.org</a></span><span
            >&nbsp;est susceptible de provoquer l&rsquo;installation de cookies sur l&rsquo;ordinateur de l&rsquo;utilisateur. Un cookie est un fichier de petite taille, qui ne permet pas l&rsquo;identification de l&rsquo;utilisateur, mais qui enregistre des informations relatives &agrave; la navigation d&rsquo;un ordinateur sur un site. Les donn&eacute;es ainsi obtenues visent &agrave; faciliter la navigation ult&eacute;rieure sur le site, et ont &eacute;galement vocation &agrave; permettre diverses mesures de fr&eacute;quentation.</span>
            </p>
            <p><span>Le refus d&rsquo;installation d&rsquo;un cookie peut entra&icirc;ner l&rsquo;impossibilit&eacute; d&rsquo;acc&eacute;der &agrave; certains services. L&rsquo;utilisateur peut toutefois configurer son ordinateur de la mani&egrave;re suivante, pour refuser l&rsquo;installation des cookies :</span>
            </p>
            <p><span>Sous Internet Explorer : onglet outils (pictogramme en forme de rouage en haut a droite) / options internet. Cliquez sur Confidentialit&eacute; et choisissez Bloquer tous les cookies. Validez sur Ok.</span>
            </p>
            <p><span>Sous Firefox : en haut de la fen&ecirc;tre du navigateur, cliquez sur le bouton Firefox, puis aller dans l&rsquo;onglet Options. Cliquer sur l&rsquo;onglet Vie priv&eacute;e.</span>
            </p>
            <p><span>Param&eacute;trez les R&egrave;gles de conservation sur : utiliser les param&egrave;tres personnalis&eacute;s pour l&rsquo;historique. Enfin d&eacute;cochez-la pour d&eacute;sactiver les cookies.</span>
            </p>
            <p><span>Sous Safari : Cliquez en haut &agrave; droite du navigateur sur le pictogramme de menu (symbolis&eacute; par un rouage). S&eacute;lectionnez Param&egrave;tres. Cliquez sur Afficher les param&egrave;tres avanc&eacute;s. Dans la section &laquo; Confidentialit&eacute; &raquo;, cliquez sur Param&egrave;tres de contenu. Dans la section &laquo; Cookies &raquo;, vous pouvez bloquer les cookies.</span>
            </p>
            <p><span>Sous Chrome : Cliquez en haut &agrave; droite du navigateur sur le pictogramme de menu (symbolis&eacute; par trois lignes horizontales). S&eacute;lectionnez Param&egrave;tres. Cliquez sur Afficher les param&egrave;tres avanc&eacute;s. Dans la section &laquo; Confidentialit&eacute; &raquo;, cliquez sur pr&eacute;f&eacute;rences. Dans l&rsquo;onglet &laquo; Confidentialit&eacute; &raquo;, vous pouvez bloquer les cookies.</span>
            </p>
            <h4><span
            >9. Droit applicable et attribution de juridiction.</span></h4>
            <p><span>Tout litige en relation avec l&rsquo;utilisation du site </span><span
            ><a

                    href="https://www.google.com/url?q=https://www.narcotiquesanonymes.org/&amp;sa=D&amp;source=editors&amp;ust=1650737917635229&amp;usg=AOvVaw0YrPEEAfQiNfp0UF2Cik3-">www.nalgbtqiaplus.org</a></span><span
            >&nbsp;est soumis au droit fran&ccedil;ais. Il est fait attribution exclusive de juridiction aux tribunaux comp&eacute;tents de Paris.</span>
            </p>
            <h4><span>10. Les principales lois concern&eacute;es.</span></h4>
            <p><span>Loi n&deg; 78-87 du 6 janvier 1978, notamment modifi&eacute;e par la loi n&deg; 2004-801 du 6 ao&ucirc;t 2004 relative &agrave; l&rsquo;informatique, aux fichiers et aux libert&eacute;s.</span>
            </p>
            <p><span>Loi n&deg; 2004-575 du 21 juin 2004 pour la confiance dans l&rsquo;&eacute;conomie num&eacute;rique.</span>
            </p>
            <h4><span>11. Lexique.</span></h4>
            <p><span
            >Utilisateur : Internaute se connectant, utilisant le site susnomm&eacute;.</span></p>
            <p><span>Informations personnelles : &laquo; les informations qui permettent, sous quelque forme que ce soit, directement ou non, l&rsquo;identification des personnes physiques auxquelles elles s&rsquo;appliquent &raquo; (article 4 de la loi n&deg; 78-17 du 6 janvier 1978).</span>
            <hr style="page-break-before:always;display:none;">
            </p>
        </div>
    </div>
</div>

<footer>
    <div class="grid-container">
        <div class="grid-x grid-x-padding">
            <div>2024 © Narcotiques Anonymes France - Tous droits réservés | <a href="mention-legal.html">Mentions l&eacute;gales</a> | <a href="politique-confidentialite.html">Politique de confidentialit&eacute;</a></div>
        </div>
    </div>
</footer>

<script src="js/vendor/jquery.js"></script>
<script src="js/vendor/foundation.min.js"></script>
<script src="js/app.js"></script>
</body>
</html>